<?php include_once("./layout/01_topsite.php")?>
<?php include_once("./layout/02_page_header.php")?>
<section class="section-md bg-gray-3">
		<div class="container">
		  <h3 class="text-center heading-divider">Членство в ФГРО</h3><img src="images/members-1354x560.jpg" alt="" width="1354" height="560"/>
		  <div class="box-single-services">
			<p>
				Вступление в члены РОО «Федерация гольфа Ростовской области» осуществляется на добровольной основе.
			</p>
			<p>
				Членами РОО  «Федерация гольфа Ростовской области» могут быть граждане Российской Федерации, достигшие возраста 18 лет, а также юриди¬ческие лица – общественные объединения, разделяющие уставные цели и задачи Федерации и принимающие участие в ее деятельности.
			</p>
			<h4>Размер вступительных и членских взносов</h4>
			<p>
				Размер вступительных и членских взносов на 2021 год в соответствии с решением Президиума Федерации гольфа Ростовской области составляет:
			</p>
			<ul class="list marked-list">
				<li>Вступительный взнос для членов РОО «Федерация гольфа Ростовской области» юридических лиц – <strong>15&nbsp;000&nbsp;рублей.</strong></li>
				<li>Вступительный взнос для членов РОО «Федерация гольфа Ростовской области» физических лиц – <strong>5&nbsp;000&nbsp;рублей.</strong></li>
				<li>Ежегодный членский взнос для членов РОО «Федерация гольфа Ростовской области» юридических лиц – <strong>10&nbsp;000&nbsp;рублей.</strong></li>
				<li>Ежегодный членский взнос для членов РОО «Федерация гольфа Ростовской области» физических лиц – <strong>4&nbsp;000&nbsp;рублей.</strong></li>
			</ul>	
		</div>
	  </section>
<?php include_once("./layout/03_footersite.php")?>