<?php include_once("./layout/01_topsite.php")?>
<?php include_once("./layout/02_page_header.php")?>
<section class="section-md bg-gray-3">
	<div class="container">
	  <h3 class="text-center heading-divider">Школьный гольф</h3><img src="images/schoolgolf-1354x560.jpg" alt="" width="1354" height="560"/>
	  	<div class="box-single-services">
		<p>Проект «Школьный гольф» - это федеральный проект, целью которого является создание учебно-игрового гольф-пространства посредством внедрения гольфа в систему школьного образования и вовлечения наибольшего количества школьников различных возрастов в занятия гольфом.</p>
		<p>Реализация проекта «Школьный гольф» осуществляется посредством включения гольфа в учебную программу в качестве вариативного компонента по предмету «физическая культура» (третий урок физкультуры) и/или организации занятий в рамках дополнительного образования или внеурочной деятельности.</p>
		<p>В Ростовской области проект «Школьный гольф» реализуется в общеобразовательных школах в городах Ростов-на-Дону, Аксай и Новочеркасск.</p>
		</div>
	</div>  
</section>
<?php include_once("./layout/03_footersite.php")?>